/* 
  InfoPlist.strings
  OpenArchive

  Created by Benjamin Erhart on 19.07.19.
  Copyright © 2019 Open Archive. All rights reserved.
*/
NSCameraUsageDescription = "Veuillez autoriser l’accès de cette appli à votre appareil photo si vous souhaitez prendre directement des photos ou des vidéos.";
NSMicrophoneUsageDescription = "Veuillez autoriser l’accès de cette appli à votre microphone si vous souhaitez filmer directement des vidéos.";
NSPhotoLibraryUsageDescription = "Veuillez autoriser l’accès de cette appli à votre album Pellicule si vous souhaitez téléverser des photos ou des vidéos.";
